{
  "<PAD>": 0,
  "<UNK>": 1,
  "enggak": 2,
  "kayak": 3,
  "lu": 4,
  "cantik": 5,
  "muka": 6,
  "anjing": 7,
  "orang": 8,
  "lo": 9,
  "kak": 10,
  "kalo": 11,
  "lihat": 12,
  "anak": 13,
  "deh": 14,
  "foto": 15,
  "suka": 16,
  "babi": 17,
  "jelek": 18,
  "mel": 19,
  "bang": 20,
  "pakai": 21,
  "semangat": 22,
  "meldi": 23,
  "kasihan": 24,
  "moga": 25,
  "gigi": 26,
  "tau": 27,
  "hujat": 28,
  "nih": 29,
  "kakak": 30,
  "bidadari": 31,
  "hidup": 32,
  "edit": 33,
  "biar": 34,
  "mbak": 35,
  "bagus": 36,
  "lonte": 37,
  "ganteng": 38,
  "isyana": 39,
  "gila": 40,
  "eh": 41,
  "pilih": 42,
  "sok": 43,
  "sumpah": 44,
  "bikin": 45,
  "sukses": 46,
  "keren": 47,
  "hitam": 48,
  "manusia": 49,
  "cakep": 50,
  "pintar": 51,
  "mama": 52,
  "kaki": 53,
  "kasih": 54,
  "sehat": 55,
  "setan": 56,
  "ketiak": 57,
  "sampah": 58,
  "ajg": 59,
  "mending": 60,
  "senang": 61,
  "maaf": 62,
  "haha": 63,
  "salah": 64,
  "karya": 65,
  "manis": 66,
  "melet": 67,
  "musik": 68,
  "makan": 69,
  "tua": 70,
  "kontol": 71,
  "artis": 72,
  "sayang": 73,
  "amin": 74,
  "tinggal": 75,
  "an": 76,
  "umur": 77,
  "allah": 78,
  "bro": 79,
  "cewek": 80,
  "jessica": 81,
  "erick": 82,
  "lagu": 83,
  "heran": 84,
  "wkwk": 85,
  "putus": 86,
  "mati": 87,
  "najis": 88,
  "gaya": 89,
  "aura": 90,
  "komen": 91,
  "akhlak": 92,
  "asli": 93,
  "beda": 94,
  "ajar": 95,
  "ih": 96,
  "tutup": 97,
  "hati": 98,
  "main": 99,
  "penjara": 100,
  "selingkuh": 101,
  "isyan": 102,
  "baju": 103,
  "kagak": 104,
  "jari": 105,
  "gajah": 106,
  "murah": 107,
  "tahi": 108,
  "sakit": 109,
  "masyaallah": 110,
  "indonesia": 111,
  "muda": 112,
  "kerja": 113,
  "nagita": 114,
  "rafathar": 115,
  "lucu": 116,
  "asa": 117,
  "usaha": 118,
  "cocok": 119,
  "bilang": 120,
  "hahah": 121,
  "up": 122,
  "mata": 123,
  "natural": 124,
  "hahaha": 125,
  "monyet": 126,
  "sempurna": 127,
  "habis": 128,
  "cowok": 129,
  "enak": 130,
  "kurus": 131,
  "ular": 132,
  "putih": 133,
  "tangan": 134,
  "setia": 135,
  "lidah": 136,
  "postingan": 137,
  "bahagia": 138,
  "jijik": 139,
  "rik": 140,
  "maudy": 141,
  "congrats": 142,
  "musisi": 143,
  "gemas": 144,
  "model": 145,
  "cerdas": 146,
  "hancur": 147,
  "wkwkw": 148,
  "tak": 149,
  "netizen": 150,
  "loh": 151,
  "dosa": 152,
  "gede": 153,
  "dugong": 154,
  "anjir": 155,
  "katai": 156,
  "otak": 157,
  "selamat": 158,
  "susah": 159,
  "lemak": 160,
  "dasar": 161,
  "comment": 162,
  "ulang": 163,
  "ketemu": 164,
  "dengar": 165,
  "jane": 166,
  "tunggu": 167,
  "pegang": 168,
  "baca": 169,
  "berlian": 170,
  "pengin": 171,
  "tonton": 172,
  "yaya": 173,
  "syan": 174,
  "alat": 175,
  "capek": 176,
  "ubah": 177,
  "laku": 178,
  "stres": 179,
  "tolol": 180,
  "lebih": 181,
  "tukang": 182,
  "bun": 183,
  "hina": 184,
  "pribadi": 185,
  "lancar": 186,
  "lengan": 187,
  "syukur": 188,
  "nikmat": 189,
  "dekil": 190,
  "mantap": 191,
  "jujur": 192,
  "coba": 193,
  "astaga": 194,
  "iblis": 195,
  "maju": 196,
  "cuman": 197,
  "bunuh": 198,
  "bahasa": 199,
  "entar": 200,
  "bangga": 201,
  "jadi": 202,
  "buruk": 203,
  "harap": 204,
  "n": 205,
  "kemarin": 206,
  "sadar": 207,
  "dajjal": 208,
  "daki": 209,
  "sia": 210,
  "bego": 211,
  "bangsat": 212,
  "menang": 213,
  "respect": 214,
  "listy": 215,
  "konten": 216,
  "hate": 217,
  "jam": 218,
  "takut": 219,
  "bening": 220,
  "masuk": 221,
  "and": 222,
  "teman": 223,
  "rick": 224,
  "beli": 225,
  "warna": 226,
  "adek": 227,
  "jerome": 228,
  "syifa": 229,
  "raisa": 230,
  "ragu": 231,
  "virtual": 232,
  "badan": 233,
  "fan": 234,
  "jiwa": 235,
  "bayi": 236,
  "asu": 237,
  "hamil": 238,
  "nikah": 239,
  "pantesan": 240,
  "bentuk": 241,
  "pola": 242,
  "didik": 243,
  "iri": 244,
  "seram": 245,
  "merah": 246,
  "langsung": 247,
  "unfol": 248,
  "ngebully": 249,
  "kaca": 250,
  "imut": 251,
  "live": 252,
  "buah": 253,
  "pasar": 254,
  "noh": 255,
  "tuhan": 256,
  "wanita": 257,
  "ah": 258,
  "kontrak": 259,
  "buluk": 260,
  "wkwkwk": 261,
  "doa": 262,
  "ambil": 263,
  "video": 264,
  "isi": 265,
  "penuh": 266,
  "wajah": 267,
  "om": 268,
  "sopan": 269,
  "nemenin": 270,
  "aduh": 271,
  "fokus": 272,
  "sabar": 273,
  "berani": 274,
  "mulut": 275,
  "ku": 276,
  "mu": 277,
  "bully": 278,
  "inggris": 279,
  "niat": 280,
  "ampun": 281,
  "parah": 282,
  "tingkah": 283,
  "hbd": 284,
  "banyak": 285,
  "depan": 286,
  "diri": 287,
  "apa": 288,
  "bakat": 289,
  "tolong": 290,
  "gasuka": 291,
  "follow": 292,
  "lora": 293,
  "gaga": 294,
  "benar": 295,
  "jahat": 296,
  "karir": 297,
  "benci": 298,
  "keluar": 299,
  "idih": 300,
  "tuh": 301,
  "ribet": 302,
  "hewan": 303,
  "cari": 304,
  "tulus": 305,
  "poto": 306,
  "kecewa": 307,
  "nama": 308,
  "harga": 309,
  "narkoboy": 310,
  "sono": 311,
  "hebat": 312,
  "tato": 313,
  "kasi": 314,
  "baik": 315,
  "komentar": 316,
  "dakjal": 317,
  "kapai": 318,
  "woi": 319,
  "wujud": 320,
  "mukak": 321,
  "rambut": 322,
  "dih": 323,
  "bgst": 324,
  "buriq": 325,
  "rumah": 326,
  "jual": 327,
  "jalan": 328,
  "you": 329,
  "dunia": 330,
  "alam": 331,
  "keluarga": 332,
  "pandang": 333,
  "gara": 334,
  "suci": 335,
  "youtube": 336,
  "cadel": 337,
  "jaga": 338,
  "ariana": 339,
  "grande": 340,
  "dua": 341,
  "suara": 342,
  "jepang": 343,
  "rumus": 344,
  "matematika": 345,
  "cipa": 346,
  "nyanyi": 347,
  "mamah": 348,
  "tidur": 349,
  "pagi": 350,
  "nasi": 351,
  "ayah": 352,
  "lutfi": 353,
  "bunda": 354,
  "woy": 355,
  "ayo": 356,
  "pelakor": 357,
  "plus": 358,
  "tinggi": 359,
  "motivasi": 360,
  "potong": 361,
  "kuliner": 362,
  "image": 363,
  "jaman": 364,
  "kurang": 365,
  "fisik": 366,
  "gedong": 367,
  "masker": 368,
  "memek": 369,
  "hasil": 370,
  "tambah": 371,
  "totok": 372,
  "sapi": 373,
  "sama": 374,
  "panci": 375,
  "malu": 376,
  "jempol": 377,
  "disamain": 378,
  "oi": 379,
  "atas": 380,
  "langit": 381,
  "bantu": 382,
  "kamera": 383,
  "endorse": 384,
  "skincare": 385,
  "bareng": 386,
  "mulu": 387,
  "abal": 388,
  "atm": 389,
  "kang": 390,
  "diet": 391,
  "mana": 392,
  "buset": 393,
  "lebar": 394,
  "ros": 395,
  "ratu": 396,
  "seren": 397,
  "film": 398,
  "caption": 399,
  "titis": 400,
  "bawa": 401,
  "buaya": 402,
  "masyarakat": 403,
  "asing": 404,
  "gampang": 405,
  "happy": 406,
  "birthday": 407,
  "kena": 408,
  "filter": 409,
  "pelihara": 410,
  "lepas": 411,
  "miris": 412,
  "mudah": 413,
  "abu": 414,
  "akun": 415,
  "lol": 416,
  "santet": 417,
  "sinar": 418,
  "burik": 419,
  "a": 420,
  "btw": 421,
  "bohong": 422,
  "percaya": 423,
  "toxic": 424,
  "serah": 425,
  "uang": 426,
  "gaji": 427,
  "ibu": 428,
  "goblok": 429,
  "bangkit": 430,
  "lemah": 431,
  "uji": 432,
  "turut": 433,
  "boneka": 434,
  "hilang": 435,
  "hapus": 436,
  "rusak": 437,
  "tabi": 438,
  "guys": 439,
  "item": 440,
  "mantan": 441,
  "ken": 442,
  "peluk": 443,
  "kotor": 444,
  "potret": 445,
  "lomba": 446,
  "kacamata": 447,
  "kira": 448,
  "hadir": 449,
  "netijen": 450,
  "ludah": 451,
  "kesini": 452,
  "utang": 453,
  "omong": 454,
  "eric": 455,
  "ngejudge": 456,
  "mikir": 457,
  "sipat": 458,
  "kambing": 459,
  "idola": 460,
  "king": 461,
  "banci": 462,
  "sih": 463,
  "aki": 464,
  "anjrit": 465,
  "bos": 466,
  "aktor": 467,
  "jilat": 468,
  "busuk": 469,
  "ig": 470,
  "ngeri": 471,
  "kampung": 472,
  "lahir": 473,
  "kondom": 474,
  "dah": 475,
  "wkwkwkwk": 476,
  "cita": 477,
  "nasib": 478,
  "tobat": 479,
  "bau": 480,
  "kenal": 481,
  "era": 482,
  "balas": 483,
  "atur": 484,
  "bejat": 485,
  "open": 486,
  "bo": 487,
  "neng": 488,
  "indah": 489,
  "lont": 490,
  "gajadi": 491,
  "barang": 492,
  "untung": 493,
  "gapaham": 494,
  "batik": 495,
  "gwe": 496,
  "belah": 497,
  "kanan": 498,
  "pucet": 499,
  "ubun": 500,
  "keras": 501,
  "baru": 502,
  "kasar": 503,
  "kawan": 504,
  "autis": 505,
  "support": 506,
  "at": 507,
  "rajin": 508,
  "perfect": 509,
  "korea": 510,
  "manfaat": 511,
  "masya": 512,
  "adik": 513,
  "positif": 514,
  "adeknya": 515,
  "jer": 516,
  "sutan": 517,
  "kaya": 518,
  "jerom": 519,
  "hari": 520,
  "style": 521,
  "fresh": 522,
  "senyum": 523,
  "lelaki": 524,
  "cute": 525,
  "suami": 526,
  "pulang": 527,
  "mamany": 528,
  "kuat": 529,
  "tipu": 530,
  "look": 531,
  "satwa": 532,
  "pesona": 533,
  "kaum": 534,
  "serasa": 535,
  "muluk": 536,
  "tim": 537,
  "the": 538,
  "hua": 539,
  "impi": 540,
  "minat": 541,
  "jago": 542,
  "mainin": 543,
  "merinding": 544,
  "gaboleh": 545,
  "padang": 546,
  "cukur": 547,
  "jembut": 548,
  "manggung": 549,
  "hai": 550,
  "dalam": 551,
  "kinanti": 552,
  "nakal": 553,
  "tango": 554,
  "lap": 555,
  "lapis": 556,
  "cia": 557,
  "tasya": 558,
  "kolot": 559,
  "jomblo": 560,
  "psikolog": 561,
  "sinting": 562,
  "tingkat": 563,
  "dewa": 564,
  "salsa": 565,
  "aktif": 566,
  "gedek": 567,
  "anjim": 568,
  "asik": 569,
  "apasih": 570,
  "antem": 571,
  "bngst": 572,
  "maknya": 573,
  "lempeng": 574,
  "baby": 575,
  "azka": 576,
  "asuh": 577,
  "sara": 578,
  "sesimple": 579,
  "ayam": 580,
  "yaudah": 581,
  "ngiler": 582,
  "fixs": 583,
  "semoha": 584,
  "lancat": 585,
  "owner": 586,
  "ups": 587,
  "halo": 588,
  "gentong": 589,
  "sensual": 590,
  "norak": 591,
  "hey": 592,
  "tempat": 593,
  "panggul": 594,
  "langsing": 595,
  "bomber": 596,
  "jantan": 597,
  "baur": 598,
  "warwerwor": 599,
  "mahluk": 600,
  "astral": 601,
  "tebal": 602,
  "bengkak": 603,
  "bra": 604,
  "kedodoran": 605,
  "ukur": 606,
  "merem": 607,
  "melek": 608,
  "cacing": 609,
  "diam": 610,
  "kaku": 611,
  "kanebo": 612,
  "kering": 613,
  "glowing": 614,
  "prestasi": 615,
  "emaknya": 616,
  "buka": 617,
  "klinik": 618,
  "butek": 619,
  "pantat": 620,
  "aing": 621,
  "atuh": 622,
  "badak": 623,
  "beton": 624,
  "rahasia": 625,
  "gempal": 626,
  "fix": 627,
  "cela": 628,
  "gubris": 629,
  "pikir": 630,
  "ngiklan": 631,
  "ikan": 632,
  "danau": 633,
  "hambar": 634,
  "hawak": 635,
  "minta": 636,
  "bawah": 637,
  "tara": 638,
  "rendah": 639,
  "ngembang": 640,
  "atik": 641,
  "kepedean": 642,
  "upil": 643,
  "buntut": 644,
  "kuali": 645,
  "semakinlebih": 646,
  "hal": 647,
  "etika": 648,
  "dibenerin": 649,
  "adab": 650,
  "sip": 651,
  "arwah": 652,
  "editor": 653,
  "nanggung": 654,
  "offside": 655,
  "dewi": 656,
  "persik": 657,
  "julid": 658,
  "pasuk": 659,
  "museum": 660,
  "ngumpul": 661,
  "mami": 662,
  "isa": 663,
  "gembrot": 664,
  "lutut": 665,
  "gosok": 666,
  "maning": 667,
  "cling": 668,
  "warga": 669,
  "pahala": 670,
  "rosa": 671,
  "meldianti": 672,
  "harmonis": 673,
  "anteng": 674,
  "tirus": 675,
  "warior": 676,
  "donat": 677,
  "diposting": 678,
  "ager": 679,
  "tekan": 680,
  "culun": 681,
  "cupu": 682,
  "anggun": 683,
  "ojek": 684,
  "belang": 685,
  "pasang": 686,
  "cewenya": 687,
  "tumbal": 688,
  "apartment": 689,
  "paha": 690,
  "ngeden": 691,
  "berak": 692,
  "halu": 693,
  "hhahaha": 694,
  "lebay": 695,
  "hahha": 696,
  "mimpi": 697,
  "buntel": 698,
  "kentut": 699,
  "kopi": 700,
  "luwak": 701,
  "palsu": 702,
  "badane": 703,
  "baskom": 704,
  "walo": 705,
  "nuntun": 706,
  "astaghfirullah": 707,
  "jelma": 708,
  "makhluk": 709,
  "halus": 710,
  "katarak": 711,
  "ahahah": 712,
  "copas": 713,
  "cantumin": 714,
  "credit": 715,
  "perhati": 716,
  "china": 717,
  "softlensnya": 718,
  "pantas": 719,
  "bunglon": 720,
  "abai": 721,
  "bahan": 722,
  "mubadzir": 723,
  "rem": 724,
  "haluan": 725,
  "yuhu": 726,
  "lupa": 727,
  "melar": 728,
  "utama": 729,
  "hiiih": 730,
  "jiik": 731,
  "salut": 732,
  "ngetawain": 733,
  "gp": 734,
  "nyerah": 735,
  "pokok": 736,
  "tidak": 737,
  "aku": 738,
  "bagak": 739,
  "ikut": 740,
  "kontes": 741,
  "mis": 742,
  "earth": 743,
  "les": 744,
  "keseleo": 745,
  "amplas": 746,
  "alus": 747,
  "kuning": 748,
  "kunyit": 749,
  "rejekinya": 750,
  "kekar": 751,
  "tinju": 752,
  "dibedakin": 753,
  "pansos": 754,
  "panjang": 755,
  "bohongin": 756,
  "ketek": 757,
  "aka": 758,
  "ribu": 759,
  "tante": 760,
  "sepupu": 761,
  "ngedit": 762,
  "ngeblur": 763,
  "pis": 764,
  "cat": 765,
  "tembok": 766,
  "dempul": 767,
  "kebelet": 768,
  "angkut": 769,
  "ultah": 770,
  "didoain": 771,
  "god": 772,
  "bles": 773,
  "gembel": 774,
  "bedak": 775,
  "private": 776,
  "ngebuli": 777,
  "tanda": 778,
  "sirik": 779,
  "laura": 780,
  "derita": 781,
  "belakang": 782,
  "pertahanin": 783,
  "siain": 784,
  "dalah": 785,
  "bebet": 786,
  "bobo": 787,
  "kumat": 788,
  "semedinya": 789,
  "gin": 790,
  "gendut": 791,
  "siluman": 792,
  "story": 793,
  "tumpu": 794,
  "jera": 795,
  "bocah": 796,
  "hahahahaha": 797,
  "tribun": 798,
  "news": 799,
  "okay": 800,
  "kalem": 801,
  "aja": 802,
  "musnah": 803,
  "youtuber": 804,
  "usia": 805,
  "proses": 806,
  "polisi": 807,
  "nyebokin": 808,
  "maklum": 809,
  "he": 810,
  "baku": 811,
  "hantam": 812,
  "patah": 813,
  "ferdian": 814,
  "luput": 815,
  "mau": 816,
  "inti": 817,
  "suasana": 818,
  "puny": 819,
  "cewk": 820,
  "selingkuhin": 821,
  "ngotak": 822,
  "hubung": 823,
  "sembeleh": 824,
  "lanjur": 825,
  "jes": 826,
  "ngehianatin": 827,
  "narkoba": 828,
  "santuy": 829,
  "tanggepin": 830,
  "sahabat": 831,
  "balik": 832,
  "skandal": 833,
  "tenar": 834,
  "wi": 835,
  "anjay": 836,
  "milik": 837,
  "nyentuh": 838,
  "seorjing": 839,
  "kwkw": 840,
  "heh": 841,
  "pantesnya": 842,
  "hahahaha": 843,
  "nomor": 844,
  "ngehargain": 845,
  "erikontolim": 846,
  "bubur": 847,
  "erik": 848,
  "jelasin": 849,
  "update": 850,
  "ci": 851,
  "lempar": 852,
  "unsubscribe": 853,
  "lenceng": 854,
  "sikap": 855,
  "post": 856,
  "upload": 857,
  "maret": 858,
  "bayar": 859,
  "botol": 860,
  "akak": 861,
  "ekor": 862,
  "jambut": 863,
  "suruh": 864,
  "dekat": 865,
  "pria": 866,
  "udaah": 867,
  "ngelike": 868,
  "aowkwkw": 869,
  "ktimbang": 870,
  "jesica": 871,
  "nasihat": 872,
  "cinta": 873,
  "batas": 874,
  "kertas": 875,
  "enteng": 876,
  "sulit": 877,
  "sangka": 878,
  "kick": 879,
  "andy": 880,
  "marlo": 881,
  "ada": 882,
  "aji": 883,
  "musang": 884,
  "tapir": 885,
  "kuda": 886,
  "ye": 887,
  "koreng": 888,
  "keriput": 889,
  "nyabu": 890,
  "tes": 891,
  "urin": 892,
  "fotolu": 893,
  "playboy": 894,
  "mukalu": 895,
  "bokep": 896,
  "ngobat": 897,
  "mual": 898,
  "ngewe": 899,
  "konyol": 900,
  "hehe": 901,
  "juara": 902,
  "et": 903,
  "astagah": 904,
  "njs": 905,
  "fb": 906,
  "brengsek": 907,
  "soan": 908,
  "kota": 909,
  "ngapa": 910,
  "stroke": 911,
  "ciah": 912,
  "komtol": 913,
  "puas": 914,
  "nguat": 915,
  "dusun": 916,
  "sosoan": 917,
  "hype": 918,
  "babu": 919,
  "minus": 920,
  "ogah": 921,
  "paan": 922,
  "bocor": 923,
  "selangkang": 924,
  "gorilla": 925,
  "bgsad": 926,
  "slangkangan": 927,
  "biawak": 928,
  "blagu": 929,
  "njr": 930,
  "anjg": 931,
  "babang": 932,
  "feeling": 933,
  "reynhard": 934,
  "sinaga": 935,
  "kwkwkw": 936,
  "jyjyq": 937,
  "emah": 938,
  "kuman": 939,
  "virus": 940,
  "ngira": 941,
  "kfc": 942,
  "negatif": 943,
  "lambat": 944,
  "pakboi": 945,
  "apalo": 946,
  "sikat": 947,
  "baubau": 948,
  "aroma": 949,
  "jigong": 950,
  "nyangkut": 951,
  "gwa": 952,
  "yutuber": 953,
  "randy": 954,
  "pangalila": 955,
  "nyasih": 956,
  "kucel": 957,
  "salam": 958,
  "kesal": 959,
  "operasi": 960,
  "dikit": 961,
  "mal": 962,
  "segenap": 963,
  "kelas": 964,
  "build": 965,
  "sistem": 966,
  "wil": 967,
  "be": 968,
  "big": 969,
  "konsep": 970,
  "nice": 971,
  "komennya": 972,
  "guna": 973,
  "dilahirin": 974,
  "buat": 975,
  "ngecewain": 976,
  "surga": 977,
  "kaloga": 978,
  "paksa": 979,
  "takdir": 980,
  "nentang": 981,
  "ehehe": 982,
  "pacar": 983,
  "tampak": 984,
  "cacimaki": 985,
  "telen": 986,
  "mulai": 987,
  "ulah": 988,
  "nangka": 989,
  "kemanggi": 990,
  "perlahan": 991,
  "karirmu": 992,
  "kebawan": 993,
  "bangkrut": 994,
  "ceo": 995,
  "trimakasih": 996,
  "nginap": 997,
  "frame": 998,
  "gblk": 999,
  "kerikil": 1000,
  "awokawok": 1001,
  "v": 1002,
  "dangkal": 1003,
  "dikick": 1004,
  "evos": 1005,
  "sesal": 1006,
  "gumpal": 1007,
  "kucing": 1008,
  "tunjuk": 1009,
  "gais": 1010,
  "malaikat": 1011,
  "greget": 1012,
  "modelny": 1013,
  "amen": 1014,
  "gegayaan": 1015,
  "banting": 1016,
  "malas": 1017,
  "bulug": 1018,
  "yaelah": 1019,
  "njing": 1020,
  "truck": 1021,
  "tular": 1022,
  "klean": 1023,
  "copot": 1024,
  "kejam": 1025,
  "sial": 1026,
  "tengah": 1027,
  "kulit": 1028,
  "corak": 1029,
  "pens": 1030,
  "listi": 1031,
  "miskin": 1032,
  "pecat": 1033,
  "nglonte": 1034,
  "etdah": 1035,
  "waras": 1036,
  "tiga": 1037,
  "jablay": 1038,
  "nghina": 1039,
  "unfollow": 1040,
  "mampus": 1041,
  "pantek": 1042,
  "batu": 1043,
  "nisan": 1044,
  "alas": 1045,
  "sayap": 1046,
  "rontok": 1047,
  "ceker": 1048,
  "gigit": 1049,
  "jambak": 1050,
  "ude": 1051,
  "mayat": 1052,
  "wkwkekek": 1053,
  "tiada": 1054,
  "gbu": 1055,
  "keepstrong": 1056,
  "perawan": 1057,
  "frustasi": 1058,
  "masala": 1059,
  "hadeh": 1060,
  "tong": 1061,
  "obat": 1062,
  "peduli": 1063,
  "yesus": 1064,
  "imbang": 1065,
  "wkkw": 1066,
  "goblox": 1067,
  "santai": 1068,
  "ngejar": 1069,
  "karirnya": 1070,
  "ngebacot": 1071,
  "neraka": 1072,
  "jalur": 1073,
  "brd": 1074,
  "titik": 1075,
  "stop": 1076,
  "gapernag": 1077,
  "jatohnya": 1078,
  "turun": 1079,
  "kangenin": 1080,
  "keep": 1081,
  "bruuh": 1082,
  "awokawk": 1083,
  "student": 1084,
  "life": 1085,
  "standford": 1086,
  "oxford": 1087,
  "fansmu": 1088,
  "shining": 1089,
  "paket": 1090,
  "lengkap": 1091,
  "neko": 1092,
  "talenta": 1093,
  "mak": 1094,
  "lampir": 1095,
  "banding": 1096,
  "uya": 1097,
  "butir": 1098,
  "debu": 1099,
  "bacot": 1100,
  "kuntilanak": 1101,
  "bisu": 1102,
  "mody": 1103,
  "serang": 1104,
  "brutal": 1105,
  "rasisme": 1106,
  "onnie": 1107,
  "waspada": 1108,
  "daily": 1109,
  "activity": 1110,
  "stanford": 1111,
  "agama": 1112,
  "nusa": 1113,
  "bangsa": 1114,
  "damage": 1115,
  "lawan": 1116,
  "good": 1117,
  "vibes": 1118,
  "lapar": 1119,
  "bismillah": 1120,
  "nular": 1121,
  "semesta": 1122,
  "serentak": 1123,
  "murka": 1124,
  "nisa": 1125,
  "ramah": 1126,
  "lembut": 1127,
  "sholeha": 1128,
  "mod": 1129,
  "kilau": 1130,
  "nominsi": 1131,
  "tc": 1132,
  "candler": 1133,
  "mukul": 1134,
  "ukulele": 1135,
  "nyanyiny": 1136,
  "ganyangka": 1137,
  "vidio": 1138,
  "riwehnya": 1139,
  "cabul": 1140,
  "raut": 1141,
  "kalah": 1142,
  "judi": 1143,
  "mukbang": 1144,
  "salad": 1145,
  "yakinin": 1146,
  "dipecahka": 1147,
  "perut": 1148,
  "beruang": 1149,
  "urus": 1150,
  "bahas": 1151,
  "daya": 1152,
  "trik": 1153,
  "paham": 1154,
  "cepat": 1155,
  "kalkulator": 1156,
  "kemeja": 1157,
  "jeans": 1158,
  "segar": 1159,
  "reply": 1160,
  "jung": 1161,
  "hwan": 1162,
  "gaul": 1163,
  "sesuai": 1164,
  "dewasa": 1165,
  "aih": 1166,
  "erti": 1167,
  "hijab": 1168,
  "gemesh": 1169,
  "cubit": 1170,
  "pacul": 1171,
  "anjeng": 1172,
  "ziu": 1173,
  "nglebihin": 1174,
  "gula": 1175,
  "tuju": 1176,
  "tahun": 1177,
  "cip": 1178,
  "hini": 1179,
  "humble": 1180,
  "remaja": 1181,
  "tempel": 1182,
  "perempuan": 1183,
  "batin": 1184,
  "mantul": 1185,
  "nginep": 1186,
  "papany": 1187,
  "temenin": 1188,
  "kultur": 1189,
  "kapitalis": 1190,
  "petinggi": 1191,
  "ngevlog": 1192,
  "endors": 1193,
  "senjang": 1194,
  "rans": 1195,
  "ngebossy": 1196,
  "meeting": 1197,
  "status": 1198,
  "instastory": 1199,
  "kelg": 1200,
  "crew": 1201,
  "rejeki": 1202,
  "minum": 1203,
  "dik": 1204,
  "berzinah": 1205,
  "koreaable": 1206,
  "face": 1207,
  "besar": 1208,
  "alisny": 1209,
  "siwon": 1210,
  "no": 1211,
  "saay": 1212,
  "dipungkiri": 1213,
  "borong": 1214,
  "gen": 1215,
  "pirang": 1216,
  "ootd": 1217,
  "simple": 1218,
  "elegan": 1219,
  "ketawa": 1220,
  "ahhaha": 1221,
  "dres": 1222,
  "i": 1223,
  "beauty": 1224,
  "everything": 1225,
  "younger": 1226,
  "tahan": 1227,
  "her": 1228,
  "age": 1229,
  "love": 1230,
  "tangguh": 1231,
  "kece": 1232,
  "terima": 1233,
  "molly": 1234,
  "bal": 1235,
  "zo": 1236,
  "kunjung": 1237,
  "rasa": 1238,
  "sumringah": 1239,
  "kandung": 1240,
  "panutan": 1241,
  "adam": 1242,
  "hawa": 1243,
  "bangun": 1244,
  "siang": 1245,
  "yeh": 1246,
  "cakeup": 1247,
  "tipe": 1248,
  "santun": 1249,
  "why": 1250,
  "are": 1251,
  "always": 1252,
  "stunning": 1253,
  "pretty": 1254,
  "girl": 1255,
  "peri": 1256,
  "samping": 1257,
  "kiri": 1258,
  "henti": 1259,
  "pusing": 1260,
  "pangling": 1261,
  "liked": 1262,
  "congratulations": 1263,
  "udaaaah": 1264,
  "makeup": 1265,
  "hairdo": 1266,
  "sukaak": 1267,
  "monoton": 1268,
  "ngunyah": 1269,
  "sihir": 1270,
  "rela": 1271,
  "kutuk": 1272,
  "tokek": 1273,
  "laut": 1274,
  "batita": 1275,
  "ambek": 1276,
  "manyunnya": 1277,
  "cerita": 1278,
  "disney": 1279,
  "cipta": 1280,
  "shinning": 1281,
  "pink": 1282,
  "emerald": 1283,
  "lirik": 1284,
  "pendek": 1285,
  "hafal": 1286,
  "puter": 1287,
  "candu": 1288,
  "ngeraguin": 1289,
  "alay": 1290,
  "seru": 1291,
  "gemoy": 1292,
  "kebun": 1293,
  "hirup": 1294,
  "oksigen": 1295,
  "bebas": 1296,
  "slide": 1297,
  "gelap": 1298,
  "aesthetic": 1299,
  "kompeten": 1300,
  "kangen": 1301,
  "konser": 1302,
  "experience": 1303,
  "mnjd": 1304,
  "inpirasi": 1305,
  "dapat": 1306,
  "inspirasi": 1307,
  "rada": 1308,
  "gesrek": 1309,
  "produktif": 1310,
  "wtf": 1311,
  "jakarta": 1312,
  "thankyou": 1313,
  "for": 1314,
  "performance": 1315,
  "pecah": 1316,
  "panggung": 1317,
  "yash": 1318,
  "we": 1319,
  "fest": 1320,
  "even": 1321,
  "energi": 1322,
  "sebentar": 1323,
  "stay": 1324,
  "safe": 1325,
  "healthy": 1326,
  "makaseh": 1327,
  "inyeeu": 1328,
  "pantang": 1329,
  "thank": 1330,
  "pandemi": 1331,
  "rencana": 1332,
  "menit": 1333,
  "adaptasi": 1334,
  "biasa": 1335,
  "maemnya": 1336,
  "idealis": 1337,
  "kualitas": 1338,
  "apresiasi": 1339,
  "genre": 1340,
  "industri": 1341,
  "label": 1342,
  "kalai": 1343,
  "gaakan": 1344,
  "pante": 1345,
  "seiih": 1346,
  "saking": 1347,
  "definisi": 1348,
  "lokal": 1349,
  "selera": 1350,
  "mashaallah": 1351,
  "ekspresi": 1352,
  "emosi": 1353,
  "tuang": 1354,
  "adi": 1355,
  "fantastis": 1356,
  "gosh": 1357,
  "netesin": 1358,
  "air": 1359,
  "fungsi": 1360,
  "perintah": 1361,
  "amzing": 1362,
  "amazed": 1363,
  "skil": 1364,
  "dalem": 1365,
  "inimah": 1366,
  "olahraga": 1367
}